{
  "Kaiser, Kühe<br>und Kultur": "Crowns, cows<br>and culture",
  "Ein Parcours durch<br>die Arenenberger Vielfalt": "A journey through the<br>diversity of Arenenberg",
  "Start": "Start",
  "Sprachauswahl": "Language selection",
  "Impressum": "Legal notice",
  "Code:": "Code:",
  "ungültiger Code": "invalid code",
  "Abschicken": "Submit",
  "Die Inhalte werden geladen. Dies dauert einen Moment.": "Content is loading. This will take a moment.",
  "Erkunden Sie den Arenenberg!": "Explore Arenenberg!",
  "Ein Kurzfilm und vier Hörreportagen mit Annette Fetscherin und Arenenberger Expertinnen und Experten gewähren Einblicke in die vielfältige Geschichte und Gegenwart des Ortes. Die Stationen auf dem gesamten Areal sind in beliebiger Reihenfolge erlebbar. Und stets erwartet Gross und Klein ein Spiel. Bei Fragen melden Sie sich gerne im Shop.": "A short film and four audio reports with Annette Fetscherin and Arenenberg experts provide insights into the site’s diverse past and present. You can visit the station points located throughout the entire site in any order. And there’s always a game waiting for visitors of all ages to play. If you have any questions, please speak to shop staff.",
  "Los geht’s!": "Let’s go!",
  "Arenenberger Vielfalt": "Arenenberg’s diversity",
  "Kapelle": "Kapelle",
  "Milch mit Zukunft": "Milk with a future",
  "Milchviehstall": "Milchviehstall",
  "Vom Acker auf den Tisch": "From field to table",
  "Wundervolle Gartenwelt": "Wonderful gardens",
  "Eremitage": "Eremitage",
  "Kaiserliches Leben": "Imperial life",
  "Grabplatte": "Grabplatte",
  "Karte": "Map",
  "Liste": "List",
  "Schlüssel": "Key",
  "Erfahren Sie von den Anfängen des Arenenberg als Land- und Weingut und wie dieses sich nach der Schenkung an den Kanton Thurgau zum Ort der Kultur, Bildung und Beratung entwickelt.": "Learn about Arenenberg’s beginnings as a country estate and vineyard and how it developed into a place of culture, education and consulting after being donated to the Canton of Thurgau.",
  "Hören Sie, welche Technologien die Arenenberger Milchwirtschaft zukunftsweisend machen. Annette Fetscherin unterhält sich mit dem Betriebsleiter Hansjörg Hauser und dem Schulleiter Michael Schwarzenberger.": "Hear about the technologies that make Arenenberg dairy farming pioneering. Annette Fetscherin talks to operations manager Hansjörg Hauser and headteacher Michael Schwarzenberger.",
  "Vernehmen Sie, welche Innovationen am Arenenberg für einen produktiven und nachhaltigen Pflanzenbau entwickelt werden. Annette Fetscherin ist im Gespräch mit den Beraterinnen Carol Tanner und Marlis Nölly.": "Find out what innovations are being developed at Arenenberg for productive and sustainable crop cultivation. Annette Fetscherin in conversation with consulters Carol Tanner and Marlis Nölly.",
  "Erfahren Sie Wissenswertes über die Entstehung und die Bedeutung des Arenenberger Landschaftsparks. Annette Fetscherin befragt den Museumsdirektor Dominik Gügel und den Landschaftsgärtner Daniel Brogle.": "Learn interesting facts about the origin and importance of the Arenenberg landscape park. Annette Fetscherin interviews museum director Dominik Gügel and landscape gardener Daniel Brogle.",
  "Bringen Sie in Erfahrung, wie die französische Kaiserfamilie am Arenenberg heimisch wird und die Gegend am Untersee bis heute prägt. Annette Fetscherin informiert sich bei der Museumsmitarbeiterin Christina Egli.": "Find out how the French Imperial family made their home at Arenenberg and how they have shaped the area around Untersee lake right up to the present day. Museum employee Christina Egli shares information with Annette Fetscherin.",
  "Bildnachweise": "Image credits",
  "Hortense de Beauharnais": "Hortense de Beauharnais",
  "François Baron Gérard, Hortense de Beauharnais, Napoleon Museum Thurgau, Schloss und Park Arenenberg/Daniel Steiner": "François Baron Gérard, Hortense de Beauharnais, Napoleon Museum Thurgau, Schloss Arenenberg and gardens/Daniel Steiner",
  "Hermann von Pückler-Muskau": "Hermann von Pückler-Muskau",
  "Porträt Hermann Fürst von Pückler-Muskau in preussischer Uniform, Öl auf Leinwand, August Gosch nach Franz Krüger, 1846, Inv.-Nr.: GFPB-043, mit Genehmigung der Gräflichen Familie von Pückler in Branitz, © Stiftung Fürst-Pückler-Museum Park und Schloss Branitz": "Portrait of Prince Hermann von Pückler-Muskau in Prussian uniform, oil on canvas, August Gosch after Franz Krüger, 1846, inv. no: GFPB-043, with the permission of the von Pückler family in Branitz, © Stiftung Fürst-Pückler-Museum Schloss Branitz and gardens",
  "Napoléon III": "Napoléon III",
  "Felix Cottr(e)au, Prinz Louis Napoléon im Park von Schloss Arenenberg, Napoleon Museum Thurgau, Schloss und Park Arenenberg": "Felix Cottr(e)au, Prince Louis Napoléon in the gardens of Schloss Arenenberg, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Park Arenenberg um 1817": "Arenenberg gardens circa 1817",
  "Hortense de Beauharnais, Arenenberg und Salenstein von Südwesten, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Hortense de Beauharnais, Arenenberg and Salenstein from the southwest, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Flächenplan Schlossgut Arenenberg um 1835": "Area map of Arenenberg Schloss estate circa 1835",
  "Flächenplan des Schlossgutes Arenenberg, 1835, Staatsarchiv des Kantons Thurgau, StATG Slg. 1, K/P 02421": "Area map of Arenenberg Schloss estate, 1835, State Archives of the Canton of Thurgau, StATG Slg. 1, K/P 02421 ",
  "Die Eremitage um 1860": "The hermitage circa 1860",
  "Nach Egidius Federle, Die Eremitage, 1860, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "By Egidius Federle, The hermitage, 1860, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Architektur": "Architecture",
  "Anonym, Anbau von Schloss Arenenberg mit Wintergarten, um 1820, Rueil-Malmaison, Châteaux de Malmaison et Bois-Préau/ Marie-Pierre Moinet": "Anonymous, Extension of Schloss Arenenberg with conservatory, circa 1820, Rueil-Malmaison, Châteaux de Malmaison et Bois-Préau/Marie-Pierre Moinet",
  "Gartenarchitektur (1)": "Garden architecture (1)",
  "Hortense de Beauharnais, um 1825, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Hortense de Beauharnais, circa 1825, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Gartenarchitektur (2)": "Garden architecture (2)",
  "Abschied von Napoleon I. und Hortense de Beauharnais im Schlosspark von Malmaison (1815), freie Interpretation der Szene aus späterer Zeit, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Farewell of Napoleon I and Hortense de Beauharnais in the castle gardens of Château de Malmaison (1815), free interpretation of the scene from later times, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Gartenarchitektur (3)": "Garden architecture (3)",
  "Hortense de Beauharnais, Château de Saint Leu von der Parkseite aus, um 1815, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Hortense de Beauharnais, Château de Saint-Leu from the garden side, circa 1815, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Gesellschaft (1)": "Society (1)",
  "Ary Scheffer, Serenade auf Arenenberg, nach 1832, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Ary Scheffer, Serenade at Arenenberg, after 1832, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Innenarchitektur": "Interior design",
  "Unbekannt, Blick in den Zeltsalon von Schloss Arenenberg, ohne Datum, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Unknown, View into the tented salon of Schloss Arenenberg, undated, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Wohnkultur": "Home decor",
  "Champagnerflöte, Manufacture Mont-Cenis, Creusot, nach 1815, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Champagne flute, manufacturer Mont-Caenis, Creusot, after 1815, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Gesellschaft (2)": "Society (2)",
  "Felix Cottr(e)au, Die Bibliothek auf Schloss Arenenberg, nach 1832, Rueil-Malmaison, Châteaux de Malmaison et Bois-Préau/ Marie-Pierre Moinet": "Felix Cottr(e)au, The Library at Schloss Arenenberg, after 1832, Rueil-Malmaison, Châteaux de Malmaison et Bois-Préau/Marie-Pierre Moinet",
  "Literatur": "Literature",
  "Louis Napoléon und Monsieur de Chateaubriand, Darstellung frei interpretiert, nach 1832, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Louis Napoléon and Monsieur de Chateaubriand, depiction freely interpreted, after 1832, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Politik": "Politics",
  "Franz Xaver Winterhalter, Kaiserin Eugénie, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Franz Xaver Winterhalter, Empress Eugénie, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Musik": "Music",
  "Unbekannt, Hortense de Beauharnais singend, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Unknown, Hortense de Beauharnais singing, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Mode": "Fashion",
  "Felix Cottr(e)au, Hortense de Beauharnais im Gotischen Haus (heute Kapelle) auf Arenenberg, um 1834, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Felix Cottr(e)au, Hortense de Beauharnais in the Gothic House (today chapel) at Arenenberg, circa 1834, Napoleon Museum Thurgau, Schloss Arenenberg and gardens",
  "Redaktion: Kanton Thurgau, Betrieb Arenenberg": "Editor: Canton of Thurgau, Arenenberg",
  "Konzept und Inhaltserarbeitung: imRaum, Baden": "Concept and content development: imRaum, Baden",
  "Konzept und Grafik: Bivgrafik, Zürich": "Concept and grapic design: Bivgrafik, Zurich",
  "Konzept und Szenografie: Studio DAS, St. Gallen": "Concept and scenography: Studio DAS, St. Gallen",
  "Illustrationen: Laura Jurt, Zürich": "Illustrations: Laura Jurt, Zürich",
  "Hörreportagen": "Audio reports",
  "Interviews: Annette Fetscherin; Daniel Brogle, Christina Egli, Dominik Gügel, Hansjörg Hauser, Marlis Nölly, Michael Schwarzenberger, Carol Tanner": "Interviews: Annette Fetscherin; Daniel Brogle, Christina Egli, Dominik Gügel, Hansjörg Hauser, Marlis Nölly, Michael Schwarzenberger, Carol Tanner",
  "Tonaufnahmen: Fruitjuicer, Weinfelden": "Audio recordings: Fruitjuicer, Weinfelden",
  "Post-Produktion Audio: kellerthurgau, Frauenfeld": "Post-production audio: kellerthurgau, Frauenfeld",
  "Sprecherinnen und Sprecher F/E : Pascal Holzer (E), Laura Lienhard (F), Ann Malcolm (E), Sophie Richard (F), Suramira Vos (E), Olivier Vuille (F)": "Narrators F/E : Pascal Holzer (E), Laura Lienhard (F), Ann Malcolm (E), Sophie Richard (F), Suramira Vos (E), Olivier Vuille (F)",
  "Film": "Film",
  "Konzept und Animation: Papierboot, Luzern": "Concept and animation: Papierboot, Luzern",
  "Sounddesign: Noisy Neighbours, Zürich": "Sounddesign: Noisy Neighbours, Zurich",
  "Sprecher Film: Marco Caduff": "Narrator: Marco Caduff",
  "Programmierung: Marcel Stadelmann, Winterthur/Zürich": "Programming: Marcel Stadelmann, Winterthur/Zurich",
  "Übersetzungen: Supertext, Zürich": "Translations: Supertext, Zurich",
  "Geländevorbereitung/Bau: Kanton Thurgau, Betrieb Arenenberg": "Site preparation/construction: Canton of Thurgau, Arenenberg",
  "Vorbereitung Exponate: Kanton Thurgau, Departement für Erziehung und Kultur, Amt für Archäologie": "Preparation of exhibits: Canton of Thurgau, Department of Education and Culture, Office for Archaeology",
  "Metallbau: FMT Metallbau, Bettwiesen": "Metal construction: FMT Metallbau, Bettwiesen",
  "AV-Technik: Crystal Display Electronics, Altendorf": "AV technology: Crystal Display Electronics, Altendorf",
  "Digitaldruck: Capa Werbetechnik, Frauenfeld": "Digital printing: Capa Werbetechnik, Frauenfeld",
  "Druck Flyer: Fairdruck, Sirnach": "Print Flyers: Fairdruck, Sirnach"
}