{
  "Kaiser, Kühe<br>und Kultur": "Crowns, cows<br>and culture",
  "Ein Parcours durch<br>die Arenenberger Vielfalt": "A journey through the<br>diversity of Arenenberg",
  "Start": "Start",
  "Sprachauswahl": "Language selection",
  "Impressum": "Legal notice",
  "Code:": "Code:",
  "ungültiger Code": "invalid code",
  "Abschicken": "Submit",
  "Die Inhalte werden geladen. Dies dauert einen Moment.": "Content is loading. This will take a moment.",
  "Erkunden Sie den Arenenberg!": "Explore Arenenberg!",
  "Ein Kurzfilm und vier Hörreportagen mit Annette Fetscherin und Arenenberger Expertinnen und Experten gewähren Einblicke in die vielfältige Geschichte und Gegenwart des Ortes. Die Stationen auf dem gesamten Areal sind in beliebiger Reihenfolge erlebbar. Und stets erwartet Gross und Klein ein Spiel. Bei Fragen melden Sie sich gerne im Shop.": "A short film and four audio reports with Annette Fetscherin and Arenenberg experts provide insights into the site’s diverse past and present. You can visit the station points located throughout the entire site in any order. And there’s always a game waiting for visitors of all ages to play. If you have any questions, please speak to shop staff.",
  "Los geht’s!": "Let’s go!",
  "Arenenberger Vielfalt": "Arenenberg’s diversity",
  "Kapelle": "Kapelle",
  "Milch mit Zukunft": "Milk with a future",
  "Milchviehstall": "Milchviehstall",
  "Vom Acker auf den Tisch": "From field to table",
  "Wundervolle Gartenwelt": "Wonderful gardens",
  "Eremitage": "Eremitage",
  "Kaiserliches Leben": "Imperial life",
  "Grabplatte": "Grabplatte",
  "Karte": "Map",
  "Liste": "List",
  "Schlüssel": "Key",
  "Erfahren Sie von den Anfängen des Arenenberg als Land- und Weingut und wie dieses sich nach der Schenkung an den Kanton Thurgau zum Ort der Kultur, Bildung und Beratung entwickelt.": "Learn about Arenenberg’s beginnings as a country estate and vineyard and how it developed into a place of culture, education and consulting after being donated to the Canton of Thurgau.",
  "Hören Sie, welche Technologien die Arenenberger Milchwirtschaft zukunftsweisend machen. Annette Fetscherin unterhält sich mit dem Betriebsleiter Hansjörg Hauser und dem Schulleiter Michael Schwarzenberger.": "Hear about the technologies that make Arenenberg dairy farming pioneering. Annette Fetscherin talks to operations manager Hansjörg Hauser and headteacher Michael Schwarzenberger.",
  "Vernehmen Sie, welche Innovationen am Arenenberg für einen produktiven und nachhaltigen Pflanzenbau entwickelt werden. Annette Fetscherin ist im Gespräch mit den Beraterinnen Carol Tanner und Marlis Nölly.": "Find out what innovations are being developed at Arenenberg for productive and sustainable crop cultivation. Annette Fetscherin in conversation with consulters Carol Tanner and Marlis Nölly.",
  "Erfahren Sie Wissenswertes über die Entstehung und die Bedeutung des Arenenberger Landschaftsparks. Annette Fetscherin befragt den Museumsdirektor Dominik Gügel und den Landschaftsgärtner Daniel Brogle.": "Learn interesting facts about the origin and importance of the Arenenberg landscape park. Annette Fetscherin interviews museum director Dominik Gügel and landscape gardener Daniel Brogle.",
  "Bringen Sie in Erfahrung, wie die französische Kaiserfamilie am Arenenberg heimisch wird und die Gegend am Untersee bis heute prägt. Annette Fetscherin informiert sich bei der Museumsmitarbeiterin Christina Egli.": "Find out how the French Imperial family made their home at Arenenberg and how they have shaped the area around Untersee lake right up to the present day. Museum employee Christina Egli shares information with Annette Fetscherin.",
  "Bildnachweise": "Image credits"
}