{
  "Kaiser, Kühe<br>und Kultur": "Empereur, vaches<br>et culture",
  "Ein Parcours durch<br>die Arenenberger Vielfalt": "Un parcours à travers la diversité<br>du domaine d’Arenenberg",
  "Start": "Démarrer",
  "Sprachauswahl": "Sélection de la langue",
  "Impressum": "Mentions légales",
  "Code:": "Code:",
  "ungültiger Code": "Code invalide",
  "Abschicken": "Envoyer",
  "Die Inhalte werden geladen. Dies dauert einen Moment.": "Les contenus sont en cours de chargement. Cela prendra un moment.",
  "Erkunden Sie den Arenenberg!": "Explorez Arenenberg!",
  "Ein Kurzfilm und vier Hörreportagen mit Annette Fetscherin und Arenenberger Expertinnen und Experten gewähren Einblicke in die vielfältige Geschichte und Gegenwart des Ortes. Die Stationen auf dem gesamten Areal sind in beliebiger Reihenfolge erlebbar. Und stets erwartet Gross und Klein ein Spiel. Bei Fragen melden Sie sich gerne im Shop.": "Un court-métrage et quatre reportages audio avec Annette Fetscherin et des expertes et experts d’Arenenberg donnent un aperçu de la richesse du passé et du présent du lieu. Vous pouvez parcourir les étapes sur l’ensemble du site dans l’ordre de votre choix. Un jeu attend les visiteuses et visiteurs de tout âge. Si vous avez des questions, n’hésitez pas à les poser à la boutique.",
  "Los geht’s!": "C’est parti !",
  "Arenenberger Vielfalt": "La diversité d’Arenenberg",
  "Kapelle": "Kapelle",
  "Milch mit Zukunft": "Un lait qui a de l’avenir",
  "Milchviehstall": "Milchviehstall",
  "Vom Acker auf den Tisch": "Du champ à la table",
  "Wundervolle Gartenwelt": "Un jardin merveilleux",
  "Eremitage": "Eremitage",
  "Kaiserliches Leben": "Vie impériale ",
  "Grabplatte": "Grabplatte",
  "Karte": "Carte",
  "Liste": "Liste",
  "Schlüssel": "Clé",
  "Erfahren Sie von den Anfängen des Arenenberg als Land- und Weingut und wie dieses sich nach der Schenkung an den Kanton Thurgau zum Ort der Kultur, Bildung und Beratung entwickelt.": "Découvrez les débuts d’Arenenberg en tant que domaine agricole et viticole et apprenez comment il devient un lieu de culture, de formation et de conseil après sa donation au canton de Thurgovie.",
  "Hören Sie, welche Technologien die Arenenberger Milchwirtschaft zukunftsweisend machen. Annette Fetscherin unterhält sich mit dem Betriebsleiter Hansjörg Hauser und dem Schulleiter Michael Schwarzenberger.": "Apprenez quelles technologies font de l’industrie laitière d’Arenenberg une pionnière. Annette Fetscherin s’entretient avec le chef d’exploitation Hansjörg Hauser et le directeur de l’école Michael Schwarzenberger.",
  "Vernehmen Sie, welche Innovationen am Arenenberg für einen produktiven und nachhaltigen Pflanzenbau entwickelt werden. Annette Fetscherin ist im Gespräch mit den Beraterinnen Carol Tanner und Marlis Nölly.": "Laissez-vous surprendre par les innovations développées à Arenenberg pour une culture végétale productive et durable. Annette Fetscherin discute de ce thème avec les conseillères Carol Tanner et Marlis Nölly",
  "Erfahren Sie Wissenswertes über die Entstehung und die Bedeutung des Arenenberger Landschaftsparks. Annette Fetscherin befragt den Museumsdirektor Dominik Gügel und den Landschaftsgärtner Daniel Brogle.": "Découvrez des informations intéressantes sur la création et l’importance du parc paysager d’Arenenberg. Annette Fetscherin interroge le directeur du musée Dominik Gügel et le paysagiste Daniel Brogle sur ce thème.",
  "Bringen Sie in Erfahrung, wie die französische Kaiserfamilie am Arenenberg heimisch wird und die Gegend am Untersee bis heute prägt. Annette Fetscherin informiert sich bei der Museumsmitarbeiterin Christina Egli.": "Apprenez l’histoire de l’installation de la famille impériale française à Arenenberg et de quelle manière elle marque la région de l’Untersee jusqu’à aujourd’hui. Annette Fetscherin s’informe à ce sujet auprès de Christina Egli, collaboratrice du musée.",
  "Bildnachweise": "Légende",
  "Hortense de Beauharnais": "Hortense de Beauharnais",
  "François Baron Gérard, Hortense de Beauharnais, Napoleon Museum Thurgau, Schloss und Park Arenenberg/Daniel Steiner": "François Baron Gérard, Hortense de Beauharnais, musée Napoléon de Thurgovie, château et parc d’Arenenberg/Daniel Steiner",
  "Hermann von Pückler-Muskau": "Hermann von Pückler-Muskau",
  "Porträt Hermann Fürst von Pückler-Muskau in preussischer Uniform, Öl auf Leinwand, August Gosch nach Franz Krüger, 1846, Inv.-Nr.: GFPB-043, mit Genehmigung der Gräflichen Familie von Pückler in Branitz, © Stiftung Fürst-Pückler-Museum Park und Schloss Branitz": "Portrait du prince Hermann von Pückler-Muskau en uniforme prussien, huile sur toile, August Gosch d’après Franz Krüger, 1846, no inv. : GFPB-043, avec l’autorisation de la famille von Pückler à Branitz, © Stiftung Fürst-Pückler-Museum Park et château de Branitz",
  "Napoléon III": "Napoléon III",
  "Felix Cottr(e)au, Prinz Louis Napoléon im Park von Schloss Arenenberg, Napoleon Museum Thurgau, Schloss und Park Arenenberg": "Félix Cottr(e)au, Le Prince Louis Napoléon dans le parc du château d’Arenenberg, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Park Arenenberg um 1817": "Parc d’Arenenberg vers 1817",
  "Hortense de Beauharnais, Arenenberg und Salenstein von Südwesten, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Hortense de Beauharnais, Arenenberg et Salenstein au sud-ouest, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Flächenplan Schlossgut Arenenberg um 1835": "Plan du domaine du château d’Arenenberg vers 1835 ",
  "Flächenplan des Schlossgutes Arenenberg, 1835, Staatsarchiv des Kantons Thurgau, StATG Slg. 1, K/P 02421": "Plan du domaine du château d’Arenenberg, 1835, Archives nationales du canton de Thurgovie, StATG Slg. 1, K/P 02421 ",
  "Die Eremitage um 1860": "L’ermitage vers 1860",
  "Nach Egidius Federle, Die Eremitage, 1860, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "D’après Egidius Federle, L’Ermitage, 1860, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Architektur": "Architecture",
  "Anonym, Anbau von Schloss Arenenberg mit Wintergarten, um 1820, Rueil-Malmaison, Châteaux de Malmaison et Bois-Préau/ Marie-Pierre Moinet": "Anonyme, extension du château d’Arenenberg avec jardin d'hiver, vers 1820, Rueil-Malmaison, Châteaux de Malmaison et Bois-Préau/Marie-Pierre Moinet",
  "Gartenarchitektur (1)": "Architecture paysagère (1)",
  "Hortense de Beauharnais, um 1825, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Hortense de Beauharnais, vers 1825, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Gartenarchitektur (2)": "Architecture paysagère (2)",
  "Abschied von Napoleon I. und Hortense de Beauharnais im Schlosspark von Malmaison (1815), freie Interpretation der Szene aus späterer Zeit, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Adieux entre Napoléon Ier et Hortense de Beauharnais dans le parc du château de Malmaison (1815), libre interprétation de la scène a posteriori, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Gartenarchitektur (3)": "Architecture paysagère (3)",
  "Hortense de Beauharnais, Château de Saint Leu von der Parkseite aus, um 1815, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Hortense de Beauharnais, château de Saint-Leu vu du côté du parc, vers 1815, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Gesellschaft (1)": "Société (1)",
  "Ary Scheffer, Serenade auf Arenenberg, nach 1832, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Ary Scheffer, Sérénade à Arenenberg, après 1832, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Innenarchitektur": "Décoration intérieure",
  "Unbekannt, Blick in den Zeltsalon von Schloss Arenenberg, ohne Datum, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Inconnu, vue sur le chapiteau du château d’Arenenberg, sans date, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Wohnkultur": "Art de vivre",
  "Champagnerflöte, Manufacture Mont-Cenis, Creusot, nach 1815, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Flûte à champagne, manufacture Mont-Cenis, Creusot, après 1815, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Gesellschaft (2)": "Société (2)",
  "Felix Cottr(e)au, Die Bibliothek auf Schloss Arenenberg, nach 1832, Rueil-Malmaison, Châteaux de Malmaison et Bois-Préau/ Marie-Pierre Moinet": "Félix Cottr(e)au, La Bibliothèque du château d’Arenenberg, après 1832, Rueil-Malmaison, châteaux de Malmaison et Bois-Préau / Marie-Pierre Moinet",
  "Literatur": "Littérature",
  "Louis Napoléon und Monsieur de Chateaubriand, Darstellung frei interpretiert, nach 1832, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Louis Napoléon et Monsieur de Chateaubriand, représentation librement interprétée, après 1832, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Politik": "Politique",
  "Franz Xaver Winterhalter, Kaiserin Eugénie, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Franz Xaver Winterhalter, l’impératrice Eugénie, musée Napoléon de Thurgovie, château et le parc d’Arenenberg",
  "Musik": "Musique",
  "Unbekannt, Hortense de Beauharnais singend, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Inconnu, Hortense de Beauharnais chantant, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Mode": "Mode",
  "Felix Cottr(e)au, Hortense de Beauharnais im Gotischen Haus (heute Kapelle) auf Arenenberg, um 1834, Napoleonmuseum Thurgau, Schloss und Park Arenenberg": "Felix Cottr(e)au, Hortense de Beauharnais dans la maison gothique (chapelle actuelle) à Arenenberg, vers 1834, musée Napoléon de Thurgovie, château et parc d’Arenenberg",
  "Redaktion: Kanton Thurgau, Betrieb Arenenberg": "Rédaction : Canton du Thurgovie, Exploitation Arenenberg",
  "Konzept und Inhaltserarbeitung: imRaum, Baden": "Concept et élaboration de contenu : imRaum, Baden",
  "Konzept und Grafik: Bivgrafik, Zürich": "Concept et graphisme : Bivgrafik, Zurich",
  "Konzept und Szenografie: Studio DAS, St. Gallen": "Concept et scénographie : Studio DAS, St. Gallen",
  "Illustrationen: Laura Jurt, Zürich": "Illustrations : Laura Jurt, Zurich",
  "Hörreportagen": "Reportages audio",
  "Interviews: Annette Fetscherin; Daniel Brogle, Christina Egli, Dominik Gügel, Hansjörg Hauser, Marlis Nölly, Michael Schwarzenberger, Carol Tanner": "Interviews : Annette Fetscherin; Daniel Brogle, Christina Egli, Dominik Gügel, Hansjörg Hauser, Marlis Nölly, Michael Schwarzenberger, Carol Tanner",
  "Tonaufnahmen: Fruitjuicer, Weinfelden": "Enregistrements audio : Fruitjuicer, Weinfelden",
  "Post-Produktion Audio: kellerthurgau, Frauenfeld": "Post- production audio : kellerthurgau, Frauenfeld",
  "Sprecherinnen und Sprecher F/E : Pascal Holzer (E), Laura Lienhard (F), Ann Malcolm (E), Sophie Richard (F), Suramira Vos (E), Olivier Vuille (F)": "Narration F/E : Pascal Holzer (E), Laura Lienhard (F), Ann Malcolm (E), Sophie Richard (F), Suramira Vos (E), Olivier Vuille (F)",
  "Film": "Film",
  "Konzept und Animation: Papierboot, Luzern": "Concept et animation : Papierboot, Luzern",
  "Sounddesign: Noisy Neighbours, Zürich": "Concept sonore : Noisy Neighbours, Zurich",
  "Sprecher Film: Marco Caduff": "Narration : Marco Caduff",
  "Programmierung: Marcel Stadelmann, Zürich": "Programmation : Marcel Stadelmann, Zurich",
  "Übersetzungen: Supertext, Zürich": "Traductions : Supertext, Zurich",
  "Geländevorbereitung/Bau: Kanton Thurgau, Betrieb Arenenberg": "Préparation du terrain/construction : Canton du Thurgovie, Exploitation Arenenberg",
  "Vorbereitung Exponate: Kanton Thurgau, Departement für Erziehung und Kultur, Amt für Archäologie": "Préparation des objets exposés : Canton du Thurgovie, Departement de l’Instruction publique et de la Culture, service d’archéologie",
  "Metallbau: FMT Metallbau, Bettwiesen": "Construction métallique : FMT Metallbau, Bettwiesen",
  "AV-Technik: Crystal Display Electronics, Altendorf": "Technique audiovisuelle : Crystal Display Electronics, Altendorf",
  "Digitaldruck: Capa Werbetechnik, Frauenfeld": "Impression digitale : Capa Werbetechnik, Frauenfeld",
  "Druck Flyer: Fairdruck, Sirnach": "Impression prospectus : Fairdruck, Sirnach",
  "Schliesse den Code mit # ab – sonst geht das Schloss nicht auf.": "Termine le code par # – sinon la serrure ne s’ouvrira pas."
}