{
  "Kaiser, Kühe<br>und Kultur": "Empereur, vaches<br>et culture",
  "Ein Parcours durch<br>die Arenenberger Vielfalt": "Un parcours à travers la diversité<br>du domaine d’Arenenberg",
  "Start": "Démarrer",
  "Sprachauswahl": "Sélection de la langue",
  "Impressum": "Mentions légales",
  "Code:": "Code:",
  "ungültiger Code": "Code invalide",
  "Abschicken": "Envoyer",
  "Die Inhalte werden geladen. Dies dauert einen Moment.": "Les contenus sont en cours de chargement. Cela prendra un moment.",
  "Erkunden Sie den Arenenberg!": "Explorez Arenenberg!",
  "Ein Kurzfilm und vier Hörreportagen mit Annette Fetscherin und Arenenberger Expertinnen und Experten gewähren Einblicke in die vielfältige Geschichte und Gegenwart des Ortes. Die Stationen auf dem gesamten Areal sind in beliebiger Reihenfolge erlebbar. Und stets erwartet Gross und Klein ein Spiel. Bei Fragen melden Sie sich gerne im Shop.": "Un court-métrage et quatre reportages audio avec Annette Fetscherin et des expertes et experts d’Arenenberg donnent un aperçu de la richesse du passé et du présent du lieu. Vous pouvez parcourir les étapes sur l’ensemble du site dans l’ordre de votre choix. Un jeu attend les visiteuses et visiteurs de tout âge. Si vous avez des questions, n’hésitez pas à les poser à la boutique.",
  "Los geht’s!": "C’est parti !",
  "Arenenberger Vielfalt": "Diversité du domaine d’Arenenberg",
  "Kapelle": "Kapelle",
  "Milch mit Zukunft": "Un lait qui a de l’avenir",
  "Milchviehstall": "Milchviehstall",
  "Vom Acker auf den Tisch": "Du champ à l’assiette",
  "Wundervolle Gartenwelt": "L’univers merveilleux des jardins",
  "Eremitage": "Eremitage",
  "Kaiserliches Leben": "Vie impériale ",
  "Grabplatte": "Grabplatte",
  "Karte": "Carte",
  "Liste": "Liste",
  "Schlüssel": "Clé",
  "Erfahren Sie von den Anfängen des Arenenberg als Land- und Weingut und wie dieses sich nach der Schenkung an den Kanton Thurgau zum Ort der Kultur, Bildung und Beratung entwickelt.": "Découvrez les débuts d’Arenenberg en tant que domaine agricole et viticole et apprenez comment il devient un lieu de culture, de formation et de conseil après sa donation au canton de Thurgovie.",
  "Hören Sie, welche Technologien die Arenenberger Milchwirtschaft zukunftsweisend machen. Annette Fetscherin unterhält sich mit dem Betriebsleiter Hansjörg Hauser und dem Schulleiter Michael Schwarzenberger.": "Apprenez quelles technologies font de l’industrie laitière d’Arenenberg une pionnière. Annette Fetscherin s’entretient avec le chef d’exploitation Hansjörg Hauser et le directeur de l’école Michael Schwarzenberger.",
  "Vernehmen Sie, welche Innovationen am Arenenberg für einen produktiven und nachhaltigen Pflanzenbau entwickelt werden. Annette Fetscherin ist im Gespräch mit den Beraterinnen Carol Tanner und Marlis Nölly.": "Laissez-vous surprendre par les innovations développées à Arenenberg pour une culture végétale productive et durable. Annette Fetscherin discute de ce thème avec les conseillères Carol Tanner et Marlis Nölly",
  "Erfahren Sie Wissenswertes über die Entstehung und die Bedeutung des Arenenberger Landschaftsparks. Annette Fetscherin befragt den Museumsdirektor Dominik Gügel und den Landschaftsgärtner Daniel Brogle.": "Découvrez des informations intéressantes sur la création et l’importance du parc paysager d’Arenenberg. Annette Fetscherin interroge le directeur du musée Dominik Gügel et le paysagiste Daniel Brogle sur ce thème.",
  "Bringen Sie in Erfahrung, wie die französische Kaiserfamilie am Arenenberg heimisch wird und die Gegend am Untersee bis heute prägt. Annette Fetscherin informiert sich bei der Museumsmitarbeiterin Christina Egli.": "Apprenez l’histoire de l’installation de la famille impériale française à Arenenberg et de quelle manière elle marque la région de l’Untersee jusqu’à aujourd’hui. Annette Fetscherin s’informe à ce sujet auprès de Christina Egli, collaboratrice du musée.",
  "Bildnachweise": "Légende"
}